/* Unités */
"MeterPlural" = "Mètres";
"MeterSingular" = "Mètre";

/* Labels des boutons Start & Stop */
"StartButton" = "Envoyer";
"StopButton" = "Stop";

/* Messages de données non disponibles */
"LatLongUnavailable" = "Coordonnées non disponibles";

"MeterAccuracyFormat" = "Exactitude: %.0f de mètres";

/* Messages d'erreur */
"NoLocationServices" = "Localisation Erreur"; //"Les services de localisation sont désactivées.";
"LocationDenied" = "Localisation Erreur"; //"L'accès à votre position actuelle a été refusé.";
"LocationUnknown" = "Localisation Erreur"; //"Votre position actuelle n'a pas pu être déterminée.";
"GenericLocationError" = "Erreur inconnue:";
"ConnectionError" = "Erreur de connection.";
"LoadFailed" = "L'envoi a échoué.";